{
  "defaultImage": "/default.avif",
  "failedImage": "/failed.jpg",
  "successfulImage": "/success.avif",
  "numberOfSlides": "10",
  "slides": [
    [
      "https://t3.ftcdn.net/jpg/00/38/50/86/360_F_38508649_mkoKMWJbMD1vfBGGOQ4DZXwKYsvJ8b2k.jpg",
      "Your first slide is a newspaper with details about a survey toward students who are struggling in school. The survey states that more than 50% of students struggle due to a lack of guidance out of...",
      "Investors, there is currently a great demand in the market for an education technology system that will allow students to ask anonymous questions to a trusted adult on campus with only a username and password to authenticate their account with the school's access code. As you can see in our county's recent newspaper, many students do not have access to a great source of guidance. When asked, some either said it was hard to reach out for guidance while others said they were not comfortable showing up in person. Some of them would like to be anonymous while still being able to keep a line of conversation."
    ],
    [
      "https://t3.ftcdn.net/jpg/00/38/50/86/360_F_38508649_mkoKMWJbMD1vfBGGOQ4DZXwKYsvJ8b2k.jpg",
      "Very nice, you have identified a demand in the market. Let's introduce ourselves to the investors. You want them have confidence in investing in your startup.",
      "Hello investors, my name is Johnathan Doenathan. I have been a struggling student for many years until I was able to meet my friend, Peter. Together with him, we established a friend group that supported each other academically, mentally, and spiritually. I went from getting C's and D's to A's and B's. We're here to make things easier for other students to do the same thing: either seeking help anonymously with a trusted adult or fellow classmates. Get it done quick and move on with your day :D!!!"
    ],
    [
      "https://images.unsplash.com/photo-1625183776955-633e95b52317?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=2070&q=80",
      "You see two elks fighting each other. A sign for competition. How are you going to convince your investors to make a d____ion? It's not about money (or numbers). It's about cre____ity.",
      "There are some competitions that are against us. However, while they have large shareholders who are aiming for the profits, we want to be the face of the new generation. Partnering with multiple non-profits, we bring to you the app 'Counsel'."
    ],
    [
      "/slide-3-info.jpg",
      "It's a graph showing the average SAT score throughout the years. Looks like it's coming down :O.",
      "Take a look at the SAT scores of High School students over the year. The trend is worsening every year. These kids need help both on the subjects and personal development skills. All of which we can give them easily through anonymous guidance."
    ],
    [
      "/slide-3-info.jpg",
      "Nice, you have finished talking about the statistics. However, what does this really show? Let's put on a pity show.",
      "Sir and Madam, how could you not be alarmed by the sight of our upcoming generation? There is something wrong with the trend. Our team is here to fix it. Counseling and tutoring has to be accessible by the price of dirt cheap for Public American Students."
    ],
    [
      "/socials-graph.webp",
      "It's time to wrap things up. Let's end this presentation with an exploratory statement regarding the future. Let's look at some facts about technology usage. Too many people use their phones nowadays. There's no longer delayed gratification.",
      "We are heading to a new age of information. Look at these statistics. Teenagers use these apps every single day. And sadly, it is an extremely low ROI activity. 95% of us now have phones! Soon, more than the majority will have a VR headset. Technology should be here to help the new generation and make the old generation proud and impressed!. Investors, you have never heard of VR until 4 years ago. So now let's join me in creating a social networking app that is optimized for self-development and academics!"
    ]
  ]
}
